<!DOCTYPE HTML>
<html lang="vi">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
<meta name="robots" content="index,follow">
<meta name="googlebot" content="noodp, noydir">
<meta name="language" content="vi">
<meta name="distribution" content="Global">
<title>Review kem dưỡng trắng da Dr Spiller Vitamin C Plus Cream Light</title>
<meta name="description" content="Review kem dưỡng trắng da tự nhiên Dr Spiller Vitamin C Plus Cream Light">
<script>
        document.addEventListener("DOMContentLoaded", function() {
            var canonicalLink = document.createElement('link');
            canonicalLink.rel = 'canonical';
            canonicalLink.href = window.location.href; // Lấy URL hiện tại của trang
            document.head.appendChild(canonicalLink); // Thêm thẻ canonical vào thẻ head
        });
    </script>
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-9ndCyUaIbzAi2FUVXJi0CjmCapSmO7SnpJef0486qhLnuZ2cdeRhO02iuK6FUUVM" crossorigin="anonymous">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.10.5/font/bootstrap-icons.css">
<link rel="stylesheet" type="text/css" href="https://storage.googleapis.com/blogas/css-23/new-3.css">
<script src="https://code.jquery.com/jquery-1.11.1.min.js"></script>
</head>
<body>
<section class="heading-section">
   <div class="container">
      <div class="heading">
         <div class="caption">
            <h1>Review kem dưỡng trắng da Dr Spiller Vitamin C Plus Cream Light</h1>
         </div>
      </div>
   </div>
</section>

<section class="content-section">
    <div class="container">
<p style="text-align:justify"><em><strong><span style="color:#000000">Nhiều chị em nghĩ rằng, chỉ cần sử dụng kem dưỡng ẩm ban đ&ecirc;m l&agrave; c&oacute; thể sở hữu được l&agrave;n da khỏe đẹp tối đa. Kh&ocirc;ng hẳn đ&acirc;u c&aacute;c chị em ạ, bởi m&igrave;nh l&agrave; một nh&acirc;n chứng sống. L&agrave;n da m&igrave;nh thực sự rất tệ, cho đến khi t&igrave;m đến kem dưỡng trắng da ban ng&agrave;y <a href="https://dangcapphaidep.vn/san-pham/dr-spiller-vitamin-c-plus-cream-light"><span style="color:#3498db">Dr Spiller Vitamin C Plus Cream Light</a><span style="color:#000000">.</strong></em></p>

<h2><strong>Nỗi &aacute;m ảnh mang t&ecirc;n &ldquo;l&agrave;n da k&eacute;m sắc&rdquo;</strong></h2>

<p>Trước đ&acirc;y, m&igrave;nh kh&ocirc;ng d&ugrave;ng kem dưỡng ẩm hay dưỡng trắng, v&igrave; nghĩ rằng l&agrave;n da tự nhi&ecirc;n mới l&agrave; l&agrave;n da khỏe đẹp. Thế nhưng, theo thời gian, da m&igrave;nh trở n&ecirc;n sạm đen v&agrave; xấu đi nhiều. Kh&ocirc;ng khuất phục trước l&agrave;n da xấu x&iacute;, trong khi đ&oacute; đồng bọn lại đang sở hữu l&agrave;n da mặt trắng n&otilde;n n&agrave;, đẹp căng mịn. Khi bắt đầu d&ugrave;ng kem, m&igrave;nh rất ngại v&igrave; sợ mua nhầm h&agrave;ng giả. Thế l&agrave; m&igrave;nh t&igrave;m hiểu c&aacute;c thương hiệu mỹ phẩm nổi tiếng đang được nhiều người tin d&ugrave;ng. V&agrave; chẳng kiếm đ&acirc;u xa, <a href="https://dangcapphaidep.vn/thuong-hieu/dr-spiller">Thương hiệu Dr Spiller</a>&nbsp;được nhiều chị em tr&ecirc;n thế giới ưa chuộng về độ an to&agrave;n v&agrave; t&iacute;nh hiệu quả của n&oacute;.</p>

<p style="text-align:justify"><span style="color:#000000">Sau đ&oacute;, m&igrave;nh đến shop Đẳng Cấp Ph&aacute;i Đẹp để mua sản phẩm v&agrave; được tư vấn kỹ c&agrave;ng về loại da. Được hướng dẫn c&aacute;ch d&ugrave;ng v&agrave; l&agrave;m sao để ch&uacute;ng ph&aacute;t huy t&aacute;c dụng. Đ&acirc;y l&agrave; shop chuy&ecirc;n b&aacute;n h&agrave;ng nhập khẩu từ c&aacute;c nước tr&ecirc;n Thế Giới. Sau khi m&igrave;nh mua được kem dưỡng trắng da ban ng&agrave;y <em><strong><a href="https://dangcapphaidep.vn/dr-spiller-vitamin-c-plus-cream-light.html"><span style="color:#000000">Vitamin C Plus Cream Light</a></strong></em><span style="color:#000000">, m&igrave;nh c&oacute; cảm nhận sau.</p>

<h2><strong>Đ&ocirc;i n&eacute;t về thương hiệu Dr Spiller</strong></h2>

<p>Dr Spiller l&agrave; thương hiệu mỹ phẩm cao cấp chuy&ecirc;n d&agrave;nh cho spa. C&aacute;c bạn n&agrave;o ở đ&acirc;y d&ugrave;ng rồi khi nh&igrave;n thấy sản phẩm n&agrave;y đều rất sung sướng. Đơn giản l&agrave; v&igrave; em n&oacute; chăm s&oacute;c da rất đỉnh, lu&ocirc;n hiểu điều g&igrave; cần nhất cho chị em phụ nữ.</p>

<p style="text-align:center"><span style="color:#000000"><img alt="Cảm nhận sau khi dùng kem dưỡng da ban ngày Dr Spiller Vitamin C Plus" src="https://cdn.dangcapphaidep.vn/wp-content/uploads/2018/08/C%E1%BA%A3m-nh%E1%BA%ADn-sau-khi-d%C3%B9ng-kem-d%C6%B0%E1%BB%A1ng-da-ban-ng%C3%A0y-Dr-Spiller-Vitamin-C-Plus-2.jpg" style="height:399px; width:600px" /></p>

<p style="text-align:center"><span style="color:#000000"><em>C&aacute;c spa cao cấp thường d&ugrave;ng mỹ phẩm Dr Spiller để chăm s&oacute;c da cho kh&aacute;ch h&agrave;ng.</em></p>

<p>Dr Spiller l&agrave; mỹ phẩm duy nhất đạt chứng chỉ sinh học Cosmos &ndash; Organic của li&ecirc;n minh Ch&acirc;u &Acirc;u, mang về th&ecirc;m c&aacute;c giải thưởng danh gi&aacute; trong nền mỹ phẩm như :</p>

<ul>
	<li>Beauty Forum Readers&rsquo; Choice (giải thưởng do người ti&ecirc;u d&ugrave;ng b&igrave;nh chọn).</li>
	<li>European Health &amp; Spa Award (giải thưởng do cơ quan y tế v&agrave; sức khoẻ Ch&acirc;u &Acirc;u b&igrave;nh chọn ).</li>
</ul>

<p style="text-align:center"><span style="color:#000000"><img alt="Cảm nhận sau khi dùng kem dưỡng da ban ngày Dr Spiller Vitamin C Plus" src="https://cdn.dangcapphaidep.vn/wp-content/uploads/2018/08/C%E1%BA%A3m-nh%E1%BA%ADn-sau-khi-d%C3%B9ng-kem-d%C6%B0%E1%BB%A1ng-da-ban-ng%C3%A0y-Dr-Spiller-Vitamin-C-Plus-3.jpg" style="height:399px; width:600px" /></p>

<p style="text-align:center"><span style="color:#000000"><em>Dr Spiller l&agrave; mỹ phẩm duy nhất đạt chứng chỉ sinh học Cosmos &ndash; Organic của li&ecirc;n minh Ch&acirc;u &Acirc;u.</em></p>

<p>Đối với đất nước c&oacute; thời tiết quanh năm nắng n&oacute;ng như Việt Nam th&igrave; việc d&ugrave;ng kem chống nắng v&agrave; sử dụng th&ecirc;m kem dưỡng da ban ng&agrave;y l&agrave; điều hết sức cần thiết. Sử dụng kem dưỡng da để ngăn ngừa sạm n&aacute;m, giảm nếp nhăn, chống l&atilde;o h&oacute;a da.</p>

<h2><strong>Những th&agrave;nh phần trong kem dưỡng da Dr Spiller Vitamin C-Plus</strong></h2>

<p style="text-align:justify"><span style="color:#000000">Đương nhi&ecirc;n phải kể đến th&agrave;nh phần quan trọng nhất đ&oacute; l&agrave; vitamin C. Vậy&nbsp;vitamin C c&oacute; t&aacute;c dụng g&igrave;&nbsp;đối với l&agrave;n da của ch&uacute;ng ta?</p>

<p>Vitamin C c&oacute; t&aacute;c dụng quan trọng kh&ocirc;ng k&eacute;m g&igrave; collagen, v&igrave; n&oacute; hỗ trợ rất nhiều trong việc chống l&atilde;o ho&aacute;. Vitamin C l&agrave; chất trung gian gi&uacute;p k&iacute;ch th&iacute;ch qu&aacute; tr&igrave;nh sản sinh v&agrave; t&aacute;i tạo collagen nhằm duy tr&igrave; l&agrave;n da căng mịn, tươi s&aacute;ng, chống l&atilde;o h&oacute;a. Hơn nữa, vitamin C c&ograve;n c&oacute; khả năng ức chế sự ph&aacute;t triển của hắc tố melanin gi&uacute;p khắc phục t&igrave;nh trạng da bị ch&aacute;y nắng, chống lại c&aacute;c tia UV g&acirc;y tổn thương da, giảm thiểu r&otilde; rệt c&aacute;c vết th&acirc;m n&aacute;m tr&ecirc;n da.</p>

<p>Kh&ocirc;ng chỉ chứa Vitamin C, kem Dr Spiller Vitamin C Plus Cream Light c&ograve;n c&oacute; sự kết hợp của Vitamin E, axit Hyaluronic. Th&ecirc;m những th&agrave;nh phần quan trọng kh&aacute;c gi&uacute;p da của bạn chống lại dấu hiệu l&atilde;o h&oacute;a. Đồng thời tăng cường sức đề kh&aacute;ng cho da. Nhằm cải thiện v&agrave; l&agrave;m trắng da, gi&uacute;p da căng mịn l&ecirc;n tr&ocirc;ng thấy.</p>

<p>B&ecirc;n cạnh đ&oacute;, th&agrave;nh phần kết hợp từ Vitamin C v&agrave; E trong kem dưỡng trắng da ban ng&agrave;y Dr Spiller Vitamin C Plus Cream Light c&oacute; khả năng x&oacute;a bỏ những vết th&acirc;m n&aacute;m, t&agrave;n nhang, đồi mồi. Gi&uacute;p c&acirc;n bằng độ pH ổn định tr&ecirc;n da. Ngo&agrave;i ra c&ograve;n khả năng bảo vệ da trước c&aacute;c t&aacute;c động của t&aacute;c nh&acirc;n b&ecirc;n ngo&agrave;i như: &aacute;nh nắng mặt trời, &ocirc; nhiễm, kh&oacute;i bụi,&hellip;</p>

<p>Th&agrave;nh phần ch&iacute;nh c&oacute; trong kem Dr Spiller Vitamin C Plus Cream Light: Vitamin C, vitamin E, c&uacute;c xu xi, ceramide II, l&ocirc; hội, hyaluronic acid.</p>

<h2><strong>Lợi &iacute;ch nổi bật của kem Dr Spiller Vitamin C Plus Cream Light</strong></h2>

<ul>
	<li>Gi&uacute;p s&aacute;ng da, x&oacute;a mờ c&aacute;c vết th&acirc;m, đồi mồi, loại bỏ c&aacute;c sắc tố tr&ecirc;n da.</li>
	<li>C&oacute; khả năng chống oxy h&oacute;a. Gi&uacute;p c&acirc;n bằng v&agrave; ổn định độ pH tr&ecirc;n da mặt.</li>
	<li>K&iacute;ch th&iacute;ch sản sinh collagen trong cơ thể v&agrave; tr&ecirc;n tế b&agrave;o da. Nhằm tăng cường sức đề kh&aacute;ng v&agrave; sự đ&agrave;n hồi cho da.</li>
	<li>Bảo vệ da khỏi t&aacute;c động của &aacute;nh nắng mặt trời, sự &ocirc; nhiễm, kh&oacute;i bụi.</li>
	<li>Dưỡng ẩm da, cung cấp nước cho da, đặc biệt l&agrave; với l&agrave;n da kh&ocirc;.</li>
	<li>Ngo&agrave;i ra, ch&uacute;ng c&ograve;n c&oacute; khả năng l&agrave;m l&agrave;nh vết thương nhanh ch&oacute;ng, kh&aacute;ng vi&ecirc;m, l&agrave;m mềm v&agrave; dịu da.</li>
</ul>

<p style="text-align:center"><span style="color:#000000"><img alt="" src="https://cdn.dangcapphaidep.vn/wp-content/uploads/2018/09/dr-spiller-vitamin-c-plus-cream-light44.jpg" style="height:800px; width:800px" /></p>

<p style="text-align:center"><span style="color:#000000"><em>Dr Spiller Vitamin C Plus Cream Light giải ph&aacute;p ho&agrave;n hảo cho l&agrave;n da s&aacute;ng hồng tự nhi&ecirc;n.</em></p>

<h2><strong>Trải nghiệm khi&nbsp;d&ugrave;ng kem Dr Spiller Vitamin C Plus Cream Light</strong></h2>

<p>L&uacute;c mới sử dụng, m&igrave;nh kh&ocirc;ng quan t&acirc;m đến th&agrave;nh phần của kem cho lắm. Chỉ chăm chăm liệu ch&uacute;ng c&oacute; hiệu quả hay kh&ocirc;ng. Ki&ecirc;n tr&igrave; sử dụng ng&agrave;y n&agrave;y qua th&aacute;ng kh&aacute;c m&igrave;nh đ&atilde; nhận được kết quả như sau:</p>

<ul>
	<li>L&agrave;n da ho&agrave;n to&agrave;n sạch sẽ, trắng v&agrave; giảm th&acirc;m n&aacute;m cũng như những vết t&agrave;n nhang đ&aacute;ng gh&eacute;t.</li>
	<li>Nhờ được bảo vệ n&ecirc;n l&agrave;n da của m&igrave;nh l&uacute;c n&agrave;o cũng khỏe mạnh. Kh&ocirc;ng xuất hiện mụn, kh&ocirc;ng mỏng hay yếu dần. N&oacute;i chung l&agrave; rất khỏe.</li>
</ul>

<p>Da của m&igrave;nh trước đ&acirc;y thuộc da kh&ocirc;. Nhưng từ ng&agrave;y sử dụng kem Dr Spiller Vitamin C Plus Cream Light. Da mặt lu&ocirc;n trong t&igrave;nh trạng căng mịn đầy đủ nước v&agrave; độ đ&agrave;n hồi. Mỗi lần sờ l&ecirc;n mặt l&agrave; cứ c&oacute; cảm gi&aacute;c th&iacute;ch th&iacute;ch.</p>

<p>N&oacute;i chung những t&aacute;c dụng của Dr Spiller Vitamin C Plus Cream Light l&agrave; v&ocirc; c&ugrave;ng tận. M&igrave;nh kh&ocirc;ng ngoa hay khoa trương em &iacute; đ&acirc;u. Đ&acirc;y ho&agrave;n to&agrave;n l&agrave; sự thật v&agrave; được rất rất nhiều người c&ocirc;ng nhận!</p>

<h2><strong>Review kem Dr Spiller Vitamin C Plus Cream Light c&oacute; tốt kh&ocirc;ng?</strong></h2>

<p>&ldquo;<strong>Kem Dr Spiller Vitamin C Plus Cream Light c&oacute; tốt kh&ocirc;ng?</strong>&rdquo; Chắc chắn, ai trong số c&aacute;c n&agrave;ng đều c&oacute; c&acirc;u trả lời. Tuy nhi&ecirc;n, v&igrave; gi&aacute; th&agrave;nh kh&aacute; đắt đỏ n&ecirc;n nhiều chị em c&ograve;n kh&aacute; ngại về vấn đề kinh ph&iacute;. Nhưng nếu so về hiệu quả tuyệt vời của sản phẩm, th&igrave; rất xứng đ&aacute;ng.</p>

<p style="text-align:justify"><span style="color:#000000">Chắc chắn chẳng ai muốn sở hữu l&agrave;n da nhăn, k&eacute;m sắc đ&uacute;ng kh&ocirc;ng n&agrave;o? Vậy th&igrave; c&ograve;n chờ g&igrave; nữa m&agrave; kh&ocirc;ng sở hữu cho m&igrave;nh một tu&yacute;p kem&nbsp;<em><strong><a href="https://dangcapphaidep.vn/dr-spiller-vitamin-c-plus-cream-light.html"><span style="color:#000000">Vitamin C Plus Cream Light</a></strong></em><span style="color:#000000">!</p>

<h2><strong>Những loại da th&iacute;ch hợp với kem Dr Spiller Vitamin C Plus Cream Light</strong></h2>

<p style="text-align:justify"><em><strong><a href="https://dangcapphaidep.vn/dr-spiller-vitamin-c-plus-cream-light.html"><span style="color:#000000">Kem dưỡng trắng da ban ng&agrave;y Dr Spiller Vitamin C Plus Cream Light</a></strong></em><span style="color:#000000"> th&iacute;ch hợp với mọi loại da. Tuy nhi&ecirc;n, ch&uacute;ng ph&aacute;t huy hiệu quả tối đa khi gặp những đối tượng c&oacute; l&agrave;n da sau:</p>

<ul>
	<li>Những l&agrave;n da c&oacute; dấu hiệu l&atilde;o h&oacute;a sớm</li>
	<li>Da bị n&aacute;m, t&agrave;n nhang, sạm n&aacute;m, nhiều mụn trứng c&aacute; v&agrave; xuất hiện c&aacute;c vết th&acirc;m</li>
	<li>Da bị ch&aacute;y nắng, k&iacute;ch ứng do da nhạy cảm, tắm biển hoặc đi ngo&agrave;i nắng trong thời gian qu&aacute; l&acirc;u.</li>
	<li>V&agrave; cuối c&ugrave;ng, kem Dr Spiller Vitamin C Plus Cream Light th&iacute;ch hợp cho những c&ocirc; n&agrave;ng muốn sở hữu l&agrave;n da căng mịn, trắng hồng từ b&ecirc;n ngo&agrave;i. V&agrave; khỏe mạnh từ b&ecirc;n trong.</li>
</ul>

<h2><strong>D&ugrave;ng kem dưỡng da Dr Spiller Vitamin C-Plus thế n&agrave;o để đạt hiệu quả?</strong></h2>

<p>Thật ra việc b&ocirc;i kem dưỡng da cũng qu&aacute; quen thuộc với mọi người. M&igrave;nh cũng xin chia sẻ c&aacute;ch d&ugrave;ng kem của m&igrave;nh, c&oacute; ch&uacute;t kh&aacute;c biệt một t&iacute;.</p>

<p>Đầu ti&ecirc;n th&igrave; m&igrave;nh rửa mặt bằng sữa rửa mặt b&igrave;nh thường, lau kh&ocirc; bằng khăn b&ocirc;ng, sau đ&oacute; th&igrave; b&ocirc;i kem dưỡng da Dr Spiller Vitamin C. Nhiều bạn sau khi b&ocirc;i kem dưỡng da xong l&agrave; trang điểm lu&ocirc;n nhưng điều n&agrave;y rất tai hại nh&eacute;. Khi bạn sử dụng kem dưỡng da vitamin C th&igrave; điều quan trọng cần phải nhớ đ&oacute; l&agrave; phải sử dụng kem chống nắng th&ecirc;m. Nếu kh&ocirc;ng l&agrave;n da của bạn sẽ bị hư hại nặng hơn.</p>

<p>Nhớ nh&eacute; mọi người, sau khi b&ocirc;i kem dưỡng da ban ng&agrave;y th&igrave; n&ecirc;n b&ocirc;i th&ecirc;m kem chống nắng nữa. Bạn c&oacute; thể tham khảo sản phẩm kem chống nắng của thương hiệu Dr Spiller Aloe. Kem chống nắng Vera Sun Protect SPF 30 với chiết xuất từ nha đam.</p>

<h2><strong>V&igrave; sao n&ecirc;n mua </strong><strong>Dr Spiller Vitamin C Plus Cream Light &nbsp;tại Đẳng Cấp Ph&aacute;i Đẹp </strong></h2>

<p>Đẳng Cấp Ph&aacute;i Đẹp ( ĐCPĐ) hiện l&agrave; thương hiệu cung cấp c&aacute;c sản phẩm chăm s&oacute;c sắc đẹp v&agrave; sức khỏe từ c&aacute;c thương hiệu lớn tr&ecirc;n to&agrave;n thế giới. Với gần 10 năm h&igrave;nh th&agrave;nh v&agrave; ph&aacute;t triển, đến nay ĐCPĐ đ&atilde; nhận được sự tin tưởng v&agrave; y&ecirc;u th&iacute;ch của mọi kh&aacute;ch h&agrave;ng tr&ecirc;n khắp 63 tỉnh th&agrave;nh. Điều đ&oacute; phần n&agrave;o chứng tỏ T&Acirc;M &amp; T&Iacute;N của Đẳng Cấp Ph&aacute;i Đẹp gửi tới kh&aacute;ch h&agrave;ng th&acirc;n thương của m&igrave;nh. Chưa dừng lại ở đ&oacute;, khi mua h&agrave;ng tại ĐCPĐ bạn c&ograve;n được:</p>

<ul>
	<li>H&agrave;ng ch&iacute;nh h&atilde;ng với giấy tờ chứng nhận nguồn gốc, xuất xứ r&otilde; r&agrave;ng từ c&aacute;c cơ quan chức năng, kiểm duyệt.</li>
	<li>C&oacute; tem chống h&agrave;ng giả của Bộ C&ocirc;ng An v&agrave; m&atilde; số x&aacute;c nhận h&agrave;ng ch&iacute;nh h&atilde;ng th&ocirc;ng qua tổng đ&agrave;i tin nhắn gửi tới Bộ Th&ocirc;ng tin v&agrave; Truyền th&ocirc;ng.</li>
	<li>Đội ngũ tư vấn l&agrave; c&aacute;c chuy&ecirc;n gia h&agrave;ng đầu về da liễu, sức khỏe với nhiều năm kinh nghiệm, nhiệt t&igrave;nh v&agrave; chuy&ecirc;n m&ocirc;n cao.</li>
	<li>Thường xuy&ecirc;n c&oacute; c&aacute;c chương tr&igrave;nh khuyến mại hấp dẫn.</li>
	<li>Miễn ph&iacute; giao h&agrave;ng to&agrave;n quốc.</li>
</ul>

<p style="text-align:justify"><span style="color:#000000">Đ&acirc;y l&agrave; to&agrave;n bộ kinh nghiệm của m&igrave;nh về sản phẩm&nbsp;kem dưỡng da ban ng&agrave;y Dr Spiller Vitamin C. V&igrave; d&ugrave;ng thấy hiệu quả n&ecirc;n viết l&ecirc;n đ&acirc;y giới thiệu với c&aacute;c chị em. Hiện tại th&igrave; m&igrave;nh vẫn đang sử dụng sản phẩm n&agrave;y v&agrave; rất h&agrave;i l&ograve;ng về t&igrave;nh trạng da mặt của m&igrave;nh b&acirc;y giờ, nh&igrave;n mịn m&agrave;ng v&agrave; khỏe khoắn hơn xưa nhiều. C&aacute;c chị em da bắt đầu bị l&atilde;o h&oacute;a th&igrave; n&ecirc;n mua kem dưỡng da ban ng&agrave;y của thương hiệu Dr Spiller n&agrave;y nh&eacute; (Gọi&nbsp;<strong>08888 45 999</strong>&nbsp;để mua h&agrave;ng ch&iacute;nh h&atilde;ng).</p>



p><strong>Th&ocirc;ng tin li&ecirc;n hệ</strong></p>

<p>Địa chỉ:&nbsp;<a href="https://www.google.com/maps?cid=5282667634865504605"><u>72/1B Huỳnh Văn B&aacute;nh, Phường 15, Ph&uacute; Nhuận, Th&agrave;nh phố Hồ Ch&iacute; Minh 70000</u></a></p>

<p>Đặt h&agrave;ng trực tuyến tại đ&acirc;y:</p>

<ul>
  <li>Fanpage:&nbsp;<a href="https://www.facebook.com/dangcapphaidep.vn"><u>https://www.facebook.com/dangcapphaidep.vn</u></a></li>
  <li>Website:&nbsp;<a href="https://dangcapphaidep.vn/"><u>https://dangcapphaidep.vn/</u></a>&nbsp;</li>
  <li>Hotline: 08888 45 999</li>
  <li>Email:&nbsp;info@dangcapphaidep.vn</li>
</ul>

<p><iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d15676.892008037818!2d106.6805899!3d10.7942251!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x317528cef8c16579%3A0x494fce39a29c815d!2sPhai%20Dep-class!5e0!3m2!1sen!2s!4v1714655749808!5m2!1sen!2s" width="100%" height="auto" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe></p>

</section>

<footer>
    <div class="container">
        <div class="text-center">
          <p>&copy; Copyright All Right Reserved | 2024</p>
        </div>
    </div>
</footer>


<script src="https://code.jquery.com/jquery-3.7.0.min.js" integrity="sha256-2Pmvv0kuTBOenSvLm6bvfBSSHrUJ+3A7x6P5Ebd07/g=" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.1/dist/js/bootstrap.min.js" crossorigin="anonymous"></script>
<script>
  document.addEventListener("DOMContentLoaded", function(){
  window.addEventListener('scroll', function() {
      if (window.scrollY > 150) {
        document.getElementById('navbar_top').classList.add('fixed-top');
        // add padding top to show content behind navbar
        navbar_height = document.querySelector('.navbar').offsetHeight;
        document.body.style.paddingTop = navbar_height + 'px';
      } else {
        document.getElementById('navbar_top').classList.remove('fixed-top');
         // remove padding top from body
        document.body.style.paddingTop = '0';
      } 
  });
}); 
</script>

</body>
</html>
